{
    "051": "Airbus Subsidies Description     Document will discuss government assistance to Airbus Industrie, or mention a  trade dispute between Airbus and a U.S. aircraft producer over the issue of  subsidies.",
    "052": "South African Sanctions Description     Document discusses sanctions against South Africa.",
    "053": "Leveraged Buyouts Description     Document mentions a leveraged buyout valued at or above 200 million dollars.",
    "054": "Satellite Launch Contracts Description     Document will cite the signing of a contract or preliminary agreement, or the  making of a tentative reservation, to launch a commercial satellite.",
    "055": "Insider Trading Description       Document discusses an insider-trading case.",
    "056": "Prime (Lending) Rate Moves, Predictions Description     Document will include a prediction about the prime lending rate, or will  report an actual prime rate move.",
    "057": "MCI Description     Document will discuss how MCI has been doing since the Bell System breakup.",
    "058": "Rail Strikes Description     Document will predict or anticipate a rail strike or report an ongoing rail   strike.",
    "059": "Weather Related Fatalities Description     Document will report a type of weather event which has directly caused at  least one fatality in some location.",
    "060": "Merit-Pay vs. Seniority Description     Document will describe either one or both sides of the controversy over the  use of standards of performance to determine salary levels and incentive pay  as contrasted with determining pay solely on the basis of seniority or  longevity on the job.",
    "061": "Israeli Role in Iran-Contra Affair Description     Document will discuss the role of Israel in the Iran-Contra Affair.",
    "062": "Military Coups D'etat Description     Document will report a military coup d'etat, either attempted or successful,  in any country.",
    "063": "Machine Translation Description     Document will identify a machine translation system.",
    "064": "Hostage-Taking Description     Document will report an event or result of politically motivated  hostage-taking.",
    "065": "Information Retrieval Systems Description     Document will identify a type of information retrieval system.",
    "066": "Natural Language Processing Description     Document will identify a type of natural language processing technology which  is being developed or marketed in the U.S.",
    "067": "Politically Motivated Civil Disturbances Description     Document will report a current civil disturbance in any country, involving  citizens of that country protesting a political position of their own  country's government.",
    "068": "Health Hazards from Fine-Diameter Fibers Description     Document will report actual studies, or even unsubstantiated concerns about  the safety to manufacturing employees and installation workers of  fine-diameter fibers used in insulation and other products.",
    "069": "Attempts to Revive the SALT II Treaty Description     Document will report an attempt by the U.S. House of Representatives or a  European country to revive the SALT II Treaty ceilings on weapons in order to  limit President Reagan's military build up.",
    "070": "Surrogate Motherhood Description     Document will report judicial proceedings and opinions on contracts for  surrogate motherhood.",
    "071": "Border Incursions Description     Document will report incursions by land, air, or water into the border area of  one country by military forces of a second country or a guerrilla group based  in a second country.",
    "072": "Demographic Shifts in the U.S. Description     Document will report a movement of people from one area of the U.S. to another  for a variety of reasons. The movement of population described should be large  enough to have some economic impact.",
    "073": "Demographic Shifts across National Boundaries Description     Document will report a movement of people from one country to another for a  variety of reasons. The movement of population described should be large enough  to have some economic impact.",
    "074": "Conflicting Policy Description     Document will cite an instance in which the U.S. government propounds two   conflicting or opposing policies.",
    "075": "Automation Description     Document will identify an instance in which automation has clearly paid off,  or conversely, has failed.",
    "076": "U.S. Constitution - Original Intent Description     Document will include a discussion of, or debate over, the issue of the  original intent of the U.S. Constitution, or the meaning of a particular  amendment to the Constitution, or will present an individual's interpretation  of an amendment.",
    "077": "Poaching Description     Document will report a poaching method used against a certain type of  wildlife.",
    "078": "Greenpeace Description     Document will report activity by Greenpeace to carry out their environmental  protection goals.",
    "079": "FRG Political Party Positions Description     Document will identify at least one German political party and report some  position which the party has taken in regard to a political, social, economic,  military, environmental, or international objective.",
    "080": "1988 Presidential Candidates Platforms Description     Document will identify something about the platform of a 1988 presidential   candidate.",
    "081": "Financial crunch for televangelists in the wake of the PTL  scandal Description     Document will report a loss of revenue of a televangelist in the aftermath of  the PTL scandal, or a financial crisis triggered by the scandal.",
    "082": "Genetic Engineering Description       Document discusses a genetic engineering application, a product that has been,  is being, or will be developed by genetic manipulation, or attitudes toward  genetic engineering.",
    "083": "Measures to Protect the Atmosphere Description     Document will discuss plans, projects, agreements, treaties, or laws concluded  or under consideration aimed at protecting the atmosphere.",
    "084": "Alternative/renewable Energy Plant & Equipment Installation Description     Document will identify planned or under-construction alternative/renewable  energy plant or equipment installations.",
    "085": "Official Corruption Description     Document will discuss allegations, or measures being taken against, corrupt  public officials of any governmental jurisdiction worldwide.",
    "086": "Bank Failures Description     Document will identify recent bank failures within the United States,  specifying name, location, assets, and federal or state authorities taking  action.",
    "087": "Criminal Actions Against Officers of Failed                 Financial Institutions Description     Document will report on current criminal actions against officers of a failed  U.S. financial institution.",
    "088": "Crude Oil Price Trends Description     Document will provide quantitative data usable in charting international  crude oil price trends.",
    "089": "\"Downstream\" Investments by OPEC Member States Description      Document must identify an existing or pending investment by an OPEC member  state in any \"downstream\" operation.",
    "090": "Data on Proven Reserves of Oil & Natural Gas                 Producers Description     Document will provide totals or specific data on changes to the proven reserve  figures for any oil or natural gas producer.",
    "091": "U.S. Army Acquisition of Advanced Weapons Systems Description     Document will identify acquisition by the U.S. Army of specified advanced  weapons systems.",
    "092": "International Military Equipment Sales Description     Document will identify a proposed or recently concluded sale of military  equipment in the international arms market.",
    "093": "What Backing Does the National Rifle Association                 Have? Description     Document must describe or identify supporters of the National Rifle  Association (NRA), or its assets.",
    "094": "Computer-aided Crime Description     Document must identify a crime perpetrated with the aid of a computer.",
    "095": "Computer-aided Crime Detection Description     Document must describe a computer application to crime solving.",
    "096": "Computer-Aided Medical Diagnosis Description     Document must describe computer programs, or computerized equipment, which aid  in medical diagnosis.",
    "097": "Fiber Optics Applications Description     Document must identify instances of fiber optics technology actually in use.",
    "098": "Fiber Optics Equipment Manufacturers Description     Document must identify individuals or organizations which produce fiber optics  equipment.",
    "099": "Iran-Contra Affair Description     Document will identify a development in the Iran-Contra Affair.",
    "100": "Controlling the Transfer of High Technology Description     Document will identify efforts by the non-communist, industrialized states to  regulate the transfer of high-tech goods or \"dual-use\" technologies to  undesirable nations."
}